Repository: jsbsan/TelegramCartero
Catalog: .lang/qcv_*.po
Languages: es

source: Envio de mensajes por telegram a una lista de personas elegidas
es: Envie de mensages per TELEGRAM a una llista de persones elegides

source: Nombre
es: Nom

source: No es posible encontrar el ejecutable: telegram-cli El programa no funcionara... :(
es: No es possible trobar l'eixecutable: TELEGRAM-CLI El programa no funcionara... :(

source: Conctacto ya añadido:
es: Contacte ya afegit:

source: Debe seleccionar un contacto
es: Deu seleccionar un contacte

source: No hay ningun contacto a enviar mensaje
es: No hi ha ningun contacte a enviar mensage

source: mensaje enviado
es: mensage enviat

source: enviando...
es: enviant...

source: Mensajes enviados
es: mensages enviats

source: Cartero Telegram
es: Carter Telegram

source: añadir
es: afegir

source: quitar
es: llevar

source: Lista de Contactos
es: Llista de contactes

source: Realizado por Julio Sánchez Berro (jsbsan). SoftwareLibre. Vesión:
es: Realisat per Julio Sánchez Berro, Softwarelibre. Versio:

source: Gestión Grupos Y Contactos
es: Gestio Grups i Contactes

source: GRUPOS
es: GRUPS

source: Patrocinado por <u>CC San Pedro Apóstol</u>
es: Patrocinat per <u>Col·legi San Pedro Apóstol</u>

source: Contactos del Grupo
es: Contactes del Grup

source: Grupos
es: Grups

source: Contactos Del grupo
es: Contactes Del Grup

source: Borrar Contacto de lista
es: Borrar Contacte de llista

source: Haz click sobre un contacto para añadirlo al grupo
es: Fe CLICK sobre un contacte per a afegir-ho al grup

source: Recarga los contactos del Usuario Telegram
es: Recarrega els contactes de l'Usuari Telegram

source: Recargar
es: Recarregar

source: Salir del Formulario
es: Eixir del formulari

source: Móvil:
es: Movil:

source: Nota:<br> Incluir los dos digitos del pais (para España es 34) y luego los 9 números del móvil.
es: Nota:<br> Incloure els dos digtios del pais (per a Espanya es 34) i despres els 9 numeros del movil.

source: Nombre:
es: Nom:

source: Apellido:
es: Llinage:

source: Aceptar
es: Acceptar
